{
  "phoneme_to_id": {
    "N": 0,
    "R": 1,
    "R\u02b2": 2,
    "R\u032a": 3,
    "R\u032a|R": 4,
    "R\u032a\u0325|R\u0325": 5,
    "R\u032a\u0330|R\u0330": 6,
    "a": 7,
    "ae": 8,
    "ae\u031e": 9,
    "ae\u031e\u02e4": 10,
    "ae\u032f": 11,
    "ai": 12,
    "ai\u032f": 13,
    "ai\u032f\u02d0": 14,
    "ao": 15,
    "ao\u031e": 16,
    "ao\u031e\u02e4": 17,
    "au": 18,
    "au\u02d0": 19,
    "au\u031c": 20,
    "au\u032f": 21,
    "ay": 22,
    "a\u0254": 23,
    "a\u0259": 24,
    "a\u025b": 25,
    "a\u0268": 26,
    "a\u026a": 27,
    "a\u026a\u0303": 28,
    "a\u026a\u032f": 29,
    "a\u026f": 30,
    "a\u026f\u0303": 31,
    "a\u0275\u032f": 32,
    "a\u028a": 33,
    "a\u028a\u026a": 34,
    "a\u028a\u0303": 35,
    "a\u028a\u032f": 36,
    "a\u02b1": 37,
    "a\u02b2": 38,
    "a\u02b2\u02d0": 39,
    "a\u02c0": 40,
    "a\u02d0": 41,
    "a\u02d0i": 42,
    "a\u02d0i\u0306": 43,
    "a\u02d0i\u032f": 44,
    "a\u02d0u": 45,
    "a\u02d0u\u0306": 46,
    "a\u02d0u\u032f": 47,
    "a\u02d0\u026a": 48,
    "a\u02d1": 49,
    "a\u02de": 50,
    "a\u02de\u02d0": 51,
    "a\u02de\u02e4": 52,
    "a\u02e0": 53,
    "a\u02e4": 54,
    "a\u02e4\u02d0": 55,
    "a\u0303": 56,
    "a\u0303e\u031e\u0303\u02e4": 57,
    "a\u0303i": 58,
    "a\u0303i\u0303": 59,
    "a\u0303i\u032f": 60,
    "a\u0303o\u0303": 61,
    "a\u0303o\u031e\u0303\u02e4": 62,
    "a\u0303u\u0303": 63,
    "a\u0303u\u032f": 64,
    "a\u0303u\u032f\u0303": 65,
    "a\u0303\u025b\u0303": 66,
    "a\u0303\u026a\u032f\u02d0": 67,
    "a\u0303\u02d0": 68,
    "a\u0303\u02e4": 69,
    "a\u0303\u02e4\u02d0": 70,
    "a\u0303\u0308": 71,
    "a\u0303\u0308\u02d0": 72,
    "a\u0306": 73,
    "a\u0306\u0303": 74,
    "a\u0308": 75,
    "a\u0308i": 76,
    "a\u0308i\u032f": 77,
    "a\u0308u\u032f": 78,
    "a\u0308u\u033d": 79,
    "a\u0308\u02d0": 80,
    "a\u030a": 81,
    "a\u0319": 82,
    "a\u0319\u02d0": 83,
    "a\u0319\u02e0": 84,
    "a\u031e": 85,
    "a\u031f": 86,
    "a\u031fi": 87,
    "a\u031f\u02d0": 88,
    "a\u031f\u02de": 89,
    "a\u031f\u0303": 90,
    "a\u031f\u0303i\u0303": 91,
    "a\u031f\u0303\u02d0": 92,
    "a\u031f\u0319\u02d0": 93,
    "a\u0320": 94,
    "a\u0320\u02d0": 95,
    "a\u0320\u0308": 96,
    "a\u0320\u0308\u02d0": 97,
    "a\u0324": 98,
    "a\u0324i\u0324": 99,
    "a\u0324u\u0324": 100,
    "a\u0324\u026f\u0324": 101,
    "a\u0324\u02d0": 102,
    "a\u0324\u02d1": 103,
    "a\u0324\u0303": 104,
    "a\u0324\u0303\u0308\u02d0": 105,
    "a\u0324\u0308": 106,
    "a\u0325": 107,
    "a\u0330": 108,
    "a\u0330i\u0330": 109,
    "a\u0330u\u0330": 110,
    "a\u0330\u026a\u0330": 111,
    "a\u0330\u026f\u0330": 112,
    "a\u0330\u02d0": 113,
    "a\u0330\u02d1": 114,
    "a\u0330\u0303": 115,
    "a\u1d31": 116,
    "b": 117,
    "bm": 118,
    "br": 119,
    "bv": 120,
    "bv\u02b7": 121,
    "bz": 122,
    "bz\u02b7": 123,
    "b\u0261": 124,
    "b\u0266": 125,
    "b\u027e": 126,
    "b\u02b1": 127,
    "b\u02b1\u02d0": 128,
    "b\u02b2": 129,
    "b\u02b2\u02d0": 130,
    "b\u02b7": 131,
    "b\u02b7\u02d0": 132,
    "b\u02b7\u02e0": 133,
    "b\u02bc": 134,
    "b\u02c0": 135,
    "b\u02d0": 136,
    "b\u02de": 137,
    "b\u02e0": 138,
    "b\u02e4": 139,
    "b\u02e4\u02d0": 140,
    "b\u0324": 141,
    "b\u0324v\u0324": 142,
    "b\u0324z\u0324": 143,
    "b\u0324\u02b2": 144,
    "b\u0324\u02d0": 145,
    "b\u0324\u0325": 146,
    "b\u0325": 147,
    "b\u0325\u02b0": 148,
    "b\u0325\u02d0": 149,
    "b\u0329": 150,
    "b\u032a": 151,
    "b\u0330": 152,
    "b\u033b": 153,
    "b\u0348": 154,
    "b\u0348\u02d0": 155,
    "b\u0349": 156,
    "b\u03b2": 157,
    "b\u207f": 158,
    "c": 159,
    "cn\u0320": 160,
    "c\u00e7": 161,
    "c\u00e7\u02b0": 162,
    "c\u00e7\u02b7": 163,
    "c\u00e7\u02b7\u02b0": 164,
    "c\u00e7\u02bc": 165,
    "c\u00e7\u02d0": 166,
    "c\u0272": 167,
    "c\u02b0": 168,
    "c\u02b0\u02d0": 169,
    "c\u02b2": 170,
    "c\u02b7": 171,
    "c\u02b7\u02b0": 172,
    "c\u02bc": 173,
    "c\u02bc\u02d0": 174,
    "c\u02c0": 175,
    "c\u02d0": 176,
    "c\u031f": 177,
    "c\u0320": 178,
    "c\u0324": 179,
    "c\u0330": 180,
    "c\u033b": 181,
    "c\u033b\u031f": 182,
    "d": 183,
    "dl": 184,
    "dl\u02b7": 185,
    "dn": 186,
    "dr": 187,
    "dx": 188,
    "dz": 189,
    "dz\u02b1": 190,
    "dz\u02b2": 191,
    "dz\u02b7": 192,
    "dz\u02bc": 193,
    "dz\u02d0": 194,
    "dz\u02e0": 195,
    "dz\u0324": 196,
    "dz\u032a": 197,
    "dz\u033a": 198,
    "dz\u033b": 199,
    "d\u026e": 200,
    "d\u027e": 201,
    "d\u0291": 202,
    "d\u0291\u02b1": 203,
    "d\u0291\u02b1\u02d0": 204,
    "d\u0291\u02d0": 205,
    "d\u0291\u1da3": 206,
    "d\u02b1": 207,
    "d\u02b2": 208,
    "d\u02b7": 209,
    "d\u02b7\u02b2": 210,
    "d\u02bc": 211,
    "d\u02bckx\u02bc": 212,
    "d\u02c0": 213,
    "d\u02d0": 214,
    "d\u02e0": 215,
    "d\u02e4": 216,
    "d\u02e4\u02d0": 217,
    "d\u0319\u02e4": 218,
    "d\u031e": 219,
    "d\u031f": 220,
    "d\u031fz\u031f": 221,
    "d\u031f\u0291\u031f": 222,
    "d\u031f\u0292\u031f": 223,
    "d\u031f\u02d0\u0291\u031f": 224,
    "d\u0320": 225,
    "d\u0320z\u0320\u02b2": 226,
    "d\u0320\u0292": 227,
    "d\u0320\u0292x\u02bc": 228,
    "d\u0320\u0292\u027e": 229,
    "d\u0320\u0292\u02b0": 230,
    "d\u0320\u0292\u02b1": 231,
    "d\u0320\u0292\u02b2": 232,
    "d\u0320\u0292\u02b7": 233,
    "d\u0320\u0292\u02bc": 234,
    "d\u0320\u0292\u02d0": 235,
    "d\u0320\u0292\u02e0": 236,
    "d\u0320\u0292\u0324": 237,
    "d\u0320\u0292\u0324\u02d0": 238,
    "d\u0320\u0293": 239,
    "d\u0320\u0293\u02b7": 240,
    "d\u0320\u02b2": 241,
    "d\u0320\u02d0\u0292": 242,
    "d\u0320\u0324\u0292\u0324": 243,
    "d\u0320\u0330": 244,
    "d\u0320\u0348\u0292": 245,
    "d\u0320\u207f": 246,
    "d\u0324": 247,
    "d\u0324z": 248,
    "d\u0324z\u0324": 249,
    "d\u0324z\u0324\u02d0": 250,
    "d\u0324\u026e\u0324": 251,
    "d\u0324\u0291\u0324": 252,
    "d\u0324\u0292\u0324": 253,
    "d\u0324\u0292\u0324\u02d0": 254,
    "d\u0324\u0325": 255,
    "d\u0325": 256,
    "d\u0325z\u0325": 257,
    "d\u0325z\u0325\u02b2": 258,
    "d\u0325\u0291\u0325": 259,
    "d\u0325\u0292\u030a": 260,
    "d\u0325\u0292\u0325": 261,
    "d\u0325\u02b2": 262,
    "d\u0325\u02d0": 263,
    "d\u0329": 264,
    "d\u032a": 265,
    "d\u032al\u032a": 266,
    "d\u032an\u032a": 267,
    "d\u032ax": 268,
    "d\u032az": 269,
    "d\u032az\u032a": 270,
    "d\u032az\u032a|dz": 271,
    "d\u032az\u032a\u02b2": 272,
    "d\u032az\u032a\u02b2|dz\u02b2": 273,
    "d\u032az\u032a\u02d0": 274,
    "d\u032az\u032a\u0324|dz\u0324": 275,
    "d\u032a|d": 276,
    "d\u032a\u00f0": 277,
    "d\u032a\u00f0\u032a": 278,
    "d\u032a\u0266": 279,
    "d\u032a\u026e\u032a|d\u026e": 280,
    "d\u032a\u0292": 281,
    "d\u032a\u02b1": 282,
    "d\u032a\u02b1\u02d0": 283,
    "d\u032a\u02b2": 284,
    "d\u032a\u02b2|d\u02b2": 285,
    "d\u032a\u02b7|d\u02b7": 286,
    "d\u032a\u02bckx\u02bc": 287,
    "d\u032a\u02d0": 288,
    "d\u032a\u02e0": 289,
    "d\u032a\u02e4": 290,
    "d\u032a\u02e4|d\u02e4": 291,
    "d\u032a\u02e4\u02d0": 292,
    "d\u032a\u031a": 293,
    "d\u032a\u0324": 294,
    "d\u032a\u0324|d\u0324": 295,
    "d\u032a\u0324\u02d0": 296,
    "d\u032a\u0324\u0325": 297,
    "d\u032a\u0325": 298,
    "d\u032a\u0330": 299,
    "d\u032a\u0330|d\u0330": 300,
    "d\u032a\u033a": 301,
    "d\u032a\u033b": 302,
    "d\u032a\u207f": 303,
    "d\u0330": 304,
    "d\u033a": 305,
    "d\u033az\u033a": 306,
    "d\u033az\u033a\u02d0": 307,
    "d\u033a\u0292\u033a": 308,
    "d\u033a\u02d0": 309,
    "d\u033a\u0320\u0292\u033a\u02b7": 310,
    "d\u033a\u0324": 311,
    "d\u033a\u0325": 312,
    "d\u033a\u0325z\u033a\u0325": 313,
    "d\u033b": 314,
    "d\u033bz\u033b": 315,
    "d\u033bz\u033b\u02d0": 316,
    "d\u033b\u0291\u033b": 317,
    "d\u033b\u0292\u033b": 318,
    "d\u033b\u02b2": 319,
    "d\u033b\u02d0": 320,
    "d\u033b\u0324": 321,
    "d\u033b\u0324\u0291\u033b\u0324": 322,
    "d\u0347z\u0347": 323,
    "d\u0348": 324,
    "d\u0348\u02d0": 325,
    "d\u1da3": 326,
    "d\u207f": 327,
    "e": 328,
    "ea": 329,
    "ei": 330,
    "ei\u0303": 331,
    "ei\u0319": 332,
    "ei\u032f": 333,
    "eo": 334,
    "eu": 335,
    "eu\u031c": 336,
    "eu\u032f": 337,
    "e\u0254": 338,
    "e\u0258": 339,
    "e\u0259": 340,
    "e\u0259\u026a": 341,
    "e\u025b": 342,
    "e\u026a": 343,
    "e\u026a\u0303": 344,
    "e\u026a\u032f": 345,
    "e\u028a": 346,
    "e\u028a\u032f": 347,
    "e\u028c\u032f": 348,
    "e\u02b1": 349,
    "e\u02c0": 350,
    "e\u02d0": 351,
    "e\u02d0i\u032f": 352,
    "e\u02d1": 353,
    "e\u02de": 354,
    "e\u02e0": 355,
    "e\u02e4": 356,
    "e\u0303": 357,
    "e\u0303i\u0303": 358,
    "e\u0303i\u032f": 359,
    "e\u0303\u026a\u0303": 360,
    "e\u0303\u026a\u032f\u0303": 361,
    "e\u0303\u02d0": 362,
    "e\u0306": 363,
    "e\u0308": 364,
    "e\u0308\u02d0": 365,
    "e\u0318": 366,
    "e\u0318\u02d0": 367,
    "e\u0319": 368,
    "e\u031d": 369,
    "e\u031e": 370,
    "e\u031ea": 371,
    "e\u031ei": 372,
    "e\u031eo\u031e": 373,
    "e\u031eu": 374,
    "e\u031eu\u032f": 375,
    "e\u031e\u0259": 376,
    "e\u031e\u02d0": 377,
    "e\u031e\u02e4": 378,
    "e\u031e\u0303": 379,
    "e\u031e\u0303i\u0303": 380,
    "e\u031e\u0303u\u0303": 381,
    "e\u031e\u0303\u02d0": 382,
    "e\u031e\u0306": 383,
    "e\u031e\u0308": 384,
    "e\u031e\u0325": 385,
    "e\u031e\u0330": 386,
    "e\u031e\u0330\u0303": 387,
    "e\u0320": 388,
    "e\u0320\u031e": 389,
    "e\u0324": 390,
    "e\u0324\u02d0": 391,
    "e\u0324\u02d1": 392,
    "e\u0325": 393,
    "e\u0325\u02d0": 394,
    "e\u032f": 395,
    "e\u032fa\u0308": 396,
    "e\u0330": 397,
    "e\u0330\u026a\u0330": 398,
    "e\u0330\u02d0": 399,
    "e\u0330\u02d1": 400,
    "e\u0330\u0303": 401,
    "f": 402,
    "f\u027e": 403,
    "f\u0283": 404,
    "f\u02b0": 405,
    "f\u02b2": 406,
    "f\u02b2\u02d0": 407,
    "f\u02b7": 408,
    "f\u02b7\u02d0": 409,
    "f\u02bc": 410,
    "f\u02d0": 411,
    "f\u02d1": 412,
    "f\u02e0": 413,
    "f\u0329": 414,
    "f\u0330": 415,
    "f\u0348\u02d0": 416,
    "f\u0349": 417,
    "h": 418,
    "h\u02b2": 419,
    "h\u02b7": 420,
    "h\u02b7\u02b2": 421,
    "h\u02bc": 422,
    "h\u02c0": 423,
    "h\u02d0": 424,
    "h\u0303": 425,
    "h\u1da3": 426,
    "i": 427,
    "ia": 428,
    "iau": 429,
    "ia\u02d0": 430,
    "ia\u0303": 431,
    "ia\u0308u\u033d": 432,
    "ia\u031f": 433,
    "ie": 434,
    "ie\u02d0": 435,
    "ie\u0303": 436,
    "ie\u0303\u02d0": 437,
    "ie\u031e": 438,
    "ii": 439,
    "ii\u032f": 440,
    "io": 441,
    "iou": 442,
    "io\u02d0": 443,
    "io\u031e": 444,
    "iu": 445,
    "iu\u031c": 446,
    "iu\u032f": 447,
    "i\u00e6": 448,
    "i\u00e6\u0303": 449,
    "i\u00f8": 450,
    "i\u0250": 451,
    "i\u0251": 452,
    "i\u0251u": 453,
    "i\u0254": 454,
    "i\u0254\u033d": 455,
    "i\u0259": 456,
    "i\u0259\u026a": 457,
    "i\u0259\u032f": 458,
    "i\u025b": 459,
    "i\u025bi\u032f": 460,
    "i\u025b\u02d0": 461,
    "i\u025b\u0303": 462,
    "i\u025b\u0320": 463,
    "i\u025c": 464,
    "i\u0268": 465,
    "i\u026a": 466,
    "i\u026a\u032f": 467,
    "i\u028a": 468,
    "i\u028a\u032f": 469,
    "i\u028c": 470,
    "i\u028c\u032f": 471,
    "i\u02b1": 472,
    "i\u02c0": 473,
    "i\u02d0": 474,
    "i\u02d0e": 475,
    "i\u02d0u\u0306": 476,
    "i\u02d0\u0259": 477,
    "i\u02d0\u025b": 478,
    "i\u02d1": 479,
    "i\u02de": 480,
    "i\u02de\u02e4": 481,
    "i\u02de\u02e4\u02d0": 482,
    "i\u02e0": 483,
    "i\u02e4": 484,
    "i\u02e4\u00e6": 485,
    "i\u02e4\u02d0": 486,
    "i\u0303": 487,
    "i\u0303a\u0303": 488,
    "i\u0303e\u0303": 489,
    "i\u0303e\u031e\u0303": 490,
    "i\u0303o\u0303": 491,
    "i\u0303\u0259": 492,
    "i\u0303\u025b\u0303\u02d0": 493,
    "i\u0303\u02d0": 494,
    "i\u0303\u02e0": 495,
    "i\u0306": 496,
    "i\u0308": 497,
    "i\u0318": 498,
    "i\u0319": 499,
    "i\u0319\u02d0": 500,
    "i\u031c": 501,
    "i\u031e": 502,
    "i\u031ea\u0308": 503,
    "i\u031ee\u031e": 504,
    "i\u031e\u02d0": 505,
    "i\u031e\u0303": 506,
    "i\u0320": 507,
    "i\u0324": 508,
    "i\u0324a": 509,
    "i\u0324a\u0324": 510,
    "i\u0324u\u0324": 511,
    "i\u0324\u0259\u0324": 512,
    "i\u0324\u025b\u0324": 513,
    "i\u0324\u02d0": 514,
    "i\u0324\u02d1": 515,
    "i\u0324\u0303\u02d0": 516,
    "i\u0325": 517,
    "i\u0329\u02d0": 518,
    "i\u032f": 519,
    "i\u032fa": 520,
    "i\u032fai": 521,
    "i\u032fai\u032f": 522,
    "i\u032fau": 523,
    "i\u032fau\u032f": 524,
    "i\u032fa\u02d0": 525,
    "i\u032fa\u0303\u02d0": 526,
    "i\u032fe": 527,
    "i\u032fei\u032f": 528,
    "i\u032feu\u032f": 529,
    "i\u032fe\u0303": 530,
    "i\u032fe\u031e": 531,
    "i\u032fo": 532,
    "i\u032foi": 533,
    "i\u032fo\u02d0": 534,
    "i\u032fu": 535,
    "i\u032fua\u02d0": 536,
    "i\u032fui": 537,
    "i\u032fuo": 538,
    "i\u032fu\u02d0": 539,
    "i\u032fu\u0303o": 540,
    "i\u032fy": 541,
    "i\u032f\u00e6": 542,
    "i\u032f\u00e6i": 543,
    "i\u032f\u00f8": 544,
    "i\u032f\u0153": 545,
    "i\u032f\u0153\u031e": 546,
    "i\u032f\u0251": 547,
    "i\u032f\u0252": 548,
    "i\u032f\u0254": 549,
    "i\u032f\u025b": 550,
    "i\u032f\u025bi": 551,
    "i\u032f\u025bi\u032f": 552,
    "i\u032f\u025b\u0303": 553,
    "i\u032f\u028c": 554,
    "i\u032f\u0303": 555,
    "i\u0330": 556,
    "i\u0330u": 557,
    "i\u0330\u02d0": 558,
    "i\u0330\u02d1": 559,
    "i\u0330\u0303": 560,
    "i\u033d": 561,
    "i\u0353": 562,
    "j": 563,
    "j\u0294": 564,
    "j\u02b1": 565,
    "j\u02b7": 566,
    "j\u02c0": 567,
    "j\u02d0": 568,
    "j\u02e4": 569,
    "j\u0303": 570,
    "j\u030a": 571,
    "j\u031f": 572,
    "j\u0324": 573,
    "j\u0325": 574,
    "j\u0325\u02b7": 575,
    "j\u032a": 576,
    "j\u0330": 577,
    "j\u033b": 578,
    "k": 579,
    "kf": 580,
    "kl": 581,
    "km": 582,
    "kp": 583,
    "kpr": 584,
    "kp\u027e": 585,
    "kp\u02b0": 586,
    "kp\u02b2": 587,
    "kp\u02b7": 588,
    "kp\u02d0": 589,
    "kp\u02e4": 590,
    "kx": 591,
    "kx\u02b0": 592,
    "kx\u02b0\u02d0": 593,
    "kx\u02b7": 594,
    "kx\u02b7\u02b0": 595,
    "kx\u02bc": 596,
    "kx\u02bc\u02d0": 597,
    "kx\u02d0": 598,
    "k\u014b": 599,
    "k\u01c0": 600,
    "k\u01c0h": 601,
    "k\u01c0kx\u02bc": 602,
    "k\u01c0x": 603,
    "k\u01c0x\u02bc": 604,
    "k\u01c0\u0294": 605,
    "k\u01c0\u02b0": 606,
    "k\u01c0\u02b0\u02bc": 607,
    "k\u01c0\u02b7": 608,
    "k\u01c0\u02b7\u02b0": 609,
    "k\u01c0\u02bc": 610,
    "k\u01c0\u032a": 611,
    "k\u01c0\u0353": 612,
    "k\u01c0\u0353x": 613,
    "k\u01c0\u0353\u02b0": 614,
    "k\u01c0\u0353\u02c0": 615,
    "k\u01c0\u0353\u02e0\u02b0": 616,
    "k\u01c1": 617,
    "k\u01c1h": 618,
    "k\u01c1kx\u02bc": 619,
    "k\u01c1x": 620,
    "k\u01c1x\u02bc": 621,
    "k\u01c1\u0294": 622,
    "k\u01c1\u02b0": 623,
    "k\u01c1\u02b0\u02bc": 624,
    "k\u01c1\u02bc": 625,
    "k\u01c1\u0353": 626,
    "k\u01c1\u0353x\u02b0": 627,
    "k\u01c1\u0353\u02b0": 628,
    "k\u01c1\u0353\u02c0": 629,
    "k\u01c2": 630,
    "k\u01c2h": 631,
    "k\u01c2kx\u02bc": 632,
    "k\u01c2x": 633,
    "k\u01c2\u0294": 634,
    "k\u01c2\u02b0": 635,
    "k\u01c2\u0353\u02e1": 636,
    "k\u01c2\u0353\u02e1x": 637,
    "k\u01c2\u0353\u02e1\u02b0": 638,
    "k\u01c3": 639,
    "k\u01c3h": 640,
    "k\u01c3kx\u02bc": 641,
    "k\u01c3x": 642,
    "k\u01c3x\u02b0": 643,
    "k\u01c3x\u02bc": 644,
    "k\u01c3\u0294": 645,
    "k\u01c3\u02b0": 646,
    "k\u01c3\u02b0\u02bc": 647,
    "k\u01c3\u02bc": 648,
    "k\u01c3\u0320": 649,
    "k\u01c3\u0320x\u02b0": 650,
    "k\u01c3\u0320\u02b0": 651,
    "k\u01c3\u0320\u02c0": 652,
    "k\u01c3\u032a": 653,
    "k\u01c3\u0353": 654,
    "k\u0261": 655,
    "k\u0266": 656,
    "k\u026c": 657,
    "k\u027e": 658,
    "k\u0298": 659,
    "k\u0298h": 660,
    "k\u0298kx\u02bc": 661,
    "k\u0298x": 662,
    "k\u0298\u0294": 663,
    "k\u0298\u02b0": 664,
    "k\u029f\u0325\u02bc": 665,
    "k\u029f\u0353\u0325\u02bc": 666,
    "k\u02b0": 667,
    "k\u02b0\u02d0": 668,
    "k\u02b2": 669,
    "k\u02b2\u02b0": 670,
    "k\u02b2\u02bc": 671,
    "k\u02b2\u02d0": 672,
    "k\u02b7": 673,
    "k\u02b7\u027e": 674,
    "k\u02b7\u02b0": 675,
    "k\u02b7\u02b0\u02d0": 676,
    "k\u02b7\u02b2": 677,
    "k\u02b7\u02b2\u02b0": 678,
    "k\u02b7\u02b2\u02bc": 679,
    "k\u02b7\u02bc": 680,
    "k\u02b7\u02bc\u02d0": 681,
    "k\u02b7\u02c0": 682,
    "k\u02b7\u02d0": 683,
    "k\u02bc": 684,
    "k\u02bc\u02d0": 685,
    "k\u02c0": 686,
    "k\u02d0": 687,
    "k\u02d1": 688,
    "k\u02de": 689,
    "k\u02de\u02b0": 690,
    "k\u02e4": 691,
    "k\u0319": 692,
    "k\u031f": 693,
    "k\u031f\u02b0": 694,
    "k\u031f\u02b2\u02b0": 695,
    "k\u031f\u02b2\u02bc": 696,
    "k\u0330": 697,
    "k\u0330\u02b7": 698,
    "k\u033b": 699,
    "k\u0348": 700,
    "k\u0348\u02b7": 701,
    "k\u0348\u02d0": 702,
    "k\u0349": 703,
    "k\u0349\u02b7": 704,
    "k\u1da3": 705,
    "k\u203c": 706,
    "k\u203cx": 707,
    "k\u203cx\u02bc": 708,
    "k\u203c\u02b0": 709,
    "k\u203c\u02b0\u02bc": 710,
    "k\u203c\u02bc": 711,
    "l": 712,
    "ld": 713,
    "l\u0266": 714,
    "l\u0294": 715,
    "l\u02b1": 716,
    "l\u02b2": 717,
    "l\u02b2\u02d0": 718,
    "l\u02b2\u02d1": 719,
    "l\u02b7": 720,
    "l\u02b7\u02b2": 721,
    "l\u02bc": 722,
    "l\u02bc\u02d0": 723,
    "l\u02c0": 724,
    "l\u02d0": 725,
    "l\u02d1": 726,
    "l\u02e0": 727,
    "l\u02e4": 728,
    "l\u02e4\u02d0": 729,
    "l\u0303": 730,
    "l\u031f": 731,
    "l\u0320": 732,
    "l\u0320\u02b2": 733,
    "l\u0320\u02de": 734,
    "l\u0320\u0324": 735,
    "l\u0324": 736,
    "l\u0325": 737,
    "l\u0325\u02b2": 738,
    "l\u0325\u02b2\u02d0": 739,
    "l\u0325\u02d0": 740,
    "l\u0325\u02e0": 741,
    "l\u0329": 742,
    "l\u032a": 743,
    "l\u032a|l": 744,
    "l\u032a\u02b2": 745,
    "l\u032a\u02b2|l\u02b2": 746,
    "l\u032a\u02b7": 747,
    "l\u032a\u02d0": 748,
    "l\u032a\u02e0": 749,
    "l\u032a\u02e0|l\u02e0": 750,
    "l\u032a\u02e4": 751,
    "l\u032a\u02e4|l\u02e4": 752,
    "l\u032a\u02e4\u02d0": 753,
    "l\u032a\u030a": 754,
    "l\u032a\u0324": 755,
    "l\u032a\u0324|l\u0324": 756,
    "l\u032a\u0325": 757,
    "l\u032a\u0325|l\u0325": 758,
    "l\u032a\u0329": 759,
    "l\u032a\u0330|l\u0330": 760,
    "l\u0330": 761,
    "l\u033a": 762,
    "l\u033b": 763,
    "l\u033b\u02d0": 764,
    "l\u033b\u0330": 765,
    "l\u0348\u02d0": 766,
    "l\u0349": 767,
    "l\u1da3": 768,
    "m": 769,
    "mb": 770,
    "mbv": 771,
    "mbz": 772,
    "mb\u027e": 773,
    "mb\u02b2": 774,
    "mb\u02b7": 775,
    "mb\u02d0": 776,
    "mb\u02e0": 777,
    "mp": 778,
    "mpf": 779,
    "mpf\u02bc": 780,
    "mp\u027e": 781,
    "mp\u02b0": 782,
    "mp\u02b2": 783,
    "mp\u02b7": 784,
    "mp\u02bc": 785,
    "mv": 786,
    "mw": 787,
    "m\u0253": 788,
    "m\u0266": 789,
    "m\u027e": 790,
    "m\u02b1": 791,
    "m\u02b2": 792,
    "m\u02b2\u02d0": 793,
    "m\u02b7": 794,
    "m\u02b7\u02d0": 795,
    "m\u02b7\u02e0": 796,
    "m\u02b7\u02e0\u02d0": 797,
    "m\u02bc": 798,
    "m\u02c0": 799,
    "m\u02d0": 800,
    "m\u02d1": 801,
    "m\u02e0": 802,
    "m\u02e4": 803,
    "m\u02e4\u02d0": 804,
    "m\u0324": 805,
    "m\u0324b\u0324": 806,
    "m\u0324b\u0324v\u0324": 807,
    "m\u0324p\u02b0": 808,
    "m\u0324\u02b1": 809,
    "m\u0325": 810,
    "m\u0325m": 811,
    "m\u0325p": 812,
    "m\u0325\u02b0": 813,
    "m\u0325\u02b2": 814,
    "m\u0325\u02b2\u02d0": 815,
    "m\u0325\u02b7": 816,
    "m\u0325\u02d0": 817,
    "m\u0329": 818,
    "m\u0330": 819,
    "m\u033c": 820,
    "m\u0348\u02d0": 821,
    "m\u0349": 822,
    "n": 823,
    "nb": 824,
    "nd": 825,
    "ndl": 826,
    "ndr": 827,
    "ndz": 828,
    "ndz\u02b2": 829,
    "ndz\u02b7": 830,
    "nd\u027e": 831,
    "nd\u0291": 832,
    "nd\u02b2": 833,
    "nd\u02b7": 834,
    "nd\u02d0": 835,
    "nd\u032a": 836,
    "nd\u0347z\u0347": 837,
    "nh": 838,
    "nl": 839,
    "nr": 840,
    "ns": 841,
    "ns\u027e": 842,
    "ns\u02b0": 843,
    "ns\u02b7": 844,
    "nt": 845,
    "ntl\u02bc": 846,
    "nts": 847,
    "nts\u02b0": 848,
    "nts\u02bc": 849,
    "nt\u0255": 850,
    "nt\u0255\u02b0": 851,
    "nt\u027e": 852,
    "nt\u02b0": 853,
    "nt\u02b7": 854,
    "nt\u02bc": 855,
    "nt\u0347s\u0347\u02b0": 856,
    "nz": 857,
    "nz\u027e": 858,
    "nz\u02b7": 859,
    "n\u00f0": 860,
    "n\u0257": 861,
    "n\u025f": 862,
    "n\u0261": 863,
    "n\u0261\u027e": 864,
    "n\u0266": 865,
    "n\u026c": 866,
    "n\u026e": 867,
    "n\u027e": 868,
    "n\u02b1": 869,
    "n\u02b2": 870,
    "n\u02b2\u02d0": 871,
    "n\u02b2\u02d1": 872,
    "n\u02b7": 873,
    "n\u02b7\u02b2": 874,
    "n\u02bc": 875,
    "n\u02c0": 876,
    "n\u02d0": 877,
    "n\u02d1": 878,
    "n\u02e0": 879,
    "n\u02e4": 880,
    "n\u02e4\u02d0": 881,
    "n\u0320": 882,
    "n\u0320d\u0320": 883,
    "n\u0320d\u0320\u0292": 884,
    "n\u0320d\u0320\u0292\u02b7": 885,
    "n\u0320t\u0320": 886,
    "n\u0320t\u0320\u0283": 887,
    "n\u0320t\u0320\u0283\u027e": 888,
    "n\u0320t\u0320\u0283\u02b0": 889,
    "n\u0320t\u0320\u0283\u02b7": 890,
    "n\u0320t\u0320\u0283\u02bc": 891,
    "n\u0320\u0283": 892,
    "n\u0320\u0283\u02b7": 893,
    "n\u0320\u0292": 894,
    "n\u0320\u02b2": 895,
    "n\u0320\u0324": 896,
    "n\u0320\u0324d\u0320\u0324\u0292": 897,
    "n\u0320\u0325": 898,
    "n\u0320\u0325t\u0320\u0283": 899,
    "n\u0320\u0329d\u0320\u0292": 900,
    "n\u0324": 901,
    "n\u0324d\u0324": 902,
    "n\u0324d\u0324z\u0324": 903,
    "n\u0324d\u0324\u026e\u0324": 904,
    "n\u0324s": 905,
    "n\u0324t\u02b0": 906,
    "n\u0324\u0261\u0324": 907,
    "n\u0324\u02b1": 908,
    "n\u0324\u02b7": 909,
    "n\u0325": 910,
    "n\u0325n": 911,
    "n\u0325\u0283": 912,
    "n\u0325\u02b2": 913,
    "n\u0325\u02b2\u02d0": 914,
    "n\u0325\u02d0": 915,
    "n\u0325\u02e0": 916,
    "n\u0329": 917,
    "n\u032a": 918,
    "n\u032ad\u032a": 919,
    "n\u032ad\u032az\u032a": 920,
    "n\u032ad\u032a|nd": 921,
    "n\u032ad\u032a\u02b2|nd\u02b2": 922,
    "n\u032ad\u032a\u02b7|nd\u02b7": 923,
    "n\u032as\u032a|ns": 924,
    "n\u032at\u032a": 925,
    "n\u032at\u032as\u032a": 926,
    "n\u032at\u032as\u032a|nts": 927,
    "n\u032at\u032as\u032a\u02b0": 928,
    "n\u032at\u032a|nt": 929,
    "n\u032at\u032a\u02b0": 930,
    "n\u032az\u032a": 931,
    "n\u032az\u032a|nz": 932,
    "n\u032a|n": 933,
    "n\u032a\u02b2": 934,
    "n\u032a\u02b2|n\u02b2": 935,
    "n\u032a\u02b7": 936,
    "n\u032a\u02b7|n\u02b7": 937,
    "n\u032a\u02d0": 938,
    "n\u032a\u02d0|n\u02d0": 939,
    "n\u032a\u02e0": 940,
    "n\u032a\u02e4": 941,
    "n\u032a\u030a": 942,
    "n\u032a\u0324": 943,
    "n\u032a\u0324|n\u0324": 944,
    "n\u032a\u0325": 945,
    "n\u032a\u0325|n\u0325": 946,
    "n\u032a\u0329": 947,
    "n\u032a\u0330": 948,
    "n\u032a\u0330|n\u0330": 949,
    "n\u032a\u033a": 950,
    "n\u0330": 951,
    "n\u033a": 952,
    "n\u033b": 953,
    "n\u033b\u02b2": 954,
    "n\u033b\u02d0": 955,
    "n\u0348\u02d0": 956,
    "n\u0349": 957,
    "n\u03b8": 958,
    "o": 959,
    "oa": 960,
    "oa\u0308": 961,
    "oe": 962,
    "oe\u031e": 963,
    "oi": 964,
    "oi\u032f": 965,
    "oo": 966,
    "ou": 967,
    "ou\u0303": 968,
    "ou\u0319": 969,
    "ou\u032f": 970,
    "o\u0254": 971,
    "o\u0258": 972,
    "o\u0259": 973,
    "o\u0259\u026a": 974,
    "o\u025b": 975,
    "o\u026a": 976,
    "o\u026a\u032f": 977,
    "o\u028a": 978,
    "o\u028a\u0303": 979,
    "o\u028a\u032f": 980,
    "o\u028c\u032f": 981,
    "o\u02c0": 982,
    "o\u02d0": 983,
    "o\u02d0u": 984,
    "o\u02d0u\u032f": 985,
    "o\u02d0\u0259": 986,
    "o\u02d1": 987,
    "o\u02de": 988,
    "o\u02e4": 989,
    "o\u02e4\u02d0": 990,
    "o\u0303": 991,
    "o\u0303a\u0303": 992,
    "o\u0303i": 993,
    "o\u0303i\u032f": 994,
    "o\u0303u\u0303": 995,
    "o\u0303\u026a\u032f\u0303": 996,
    "o\u0303\u02d0": 997,
    "o\u0303\u02e4": 998,
    "o\u0306": 999,
    "o\u0306\u0303": 1000,
    "o\u0308": 1001,
    "o\u0318": 1002,
    "o\u0318\u02d0": 1003,
    "o\u0319": 1004,
    "o\u031d": 1005,
    "o\u031e": 1006,
    "o\u031ea": 1007,
    "o\u031ea\u02e4": 1008,
    "o\u031ea\u0308": 1009,
    "o\u031ee\u031e": 1010,
    "o\u031ei": 1011,
    "o\u031ei\u02e4": 1012,
    "o\u031ei\u032f": 1013,
    "o\u031eu": 1014,
    "o\u031e\u02d0": 1015,
    "o\u031e\u02e4": 1016,
    "o\u031e\u02e4\u02d0": 1017,
    "o\u031e\u0303": 1018,
    "o\u031e\u0303a\u0303": 1019,
    "o\u031e\u0303a\u0303\u02e4": 1020,
    "o\u031e\u0303i\u0303": 1021,
    "o\u031e\u0303i\u0303\u02e4": 1022,
    "o\u031e\u0303u\u0303": 1023,
    "o\u031e\u0303\u02d0": 1024,
    "o\u031e\u0303\u02e4": 1025,
    "o\u031e\u0306": 1026,
    "o\u031e\u0308": 1027,
    "o\u031e\u0319": 1028,
    "o\u031e\u031c": 1029,
    "o\u031e\u031c\u02d0": 1030,
    "o\u031e\u0325": 1031,
    "o\u031e\u0330": 1032,
    "o\u031e\u0330\u0303": 1033,
    "o\u031f": 1034,
    "o\u031f\u02d1": 1035,
    "o\u031f\u031e": 1036,
    "o\u0320": 1037,
    "o\u0324": 1038,
    "o\u0324i\u0324": 1039,
    "o\u0324\u02d0": 1040,
    "o\u0324\u02d1": 1041,
    "o\u032f": 1042,
    "o\u032fa\u0308": 1043,
    "o\u0330": 1044,
    "o\u0330\u02d0": 1045,
    "o\u0330\u02d1": 1046,
    "o\u0330\u0303": 1047,
    "o\u1d31": 1048,
    "p": 1049,
    "pf": 1050,
    "pf\u02b0": 1051,
    "pf\u02bc": 1052,
    "pk\u02b0": 1053,
    "pm": 1054,
    "ps": 1055,
    "ps\u02b0": 1056,
    "ps\u02b7": 1057,
    "ps\u02b7\u02b0": 1058,
    "pt": 1059,
    "p\u0266": 1060,
    "p\u0278": 1061,
    "p\u027e": 1062,
    "p\u0283\u02b0": 1063,
    "p\u0283\u02bc": 1064,
    "p\u02b0": 1065,
    "p\u02b0\u02d0": 1066,
    "p\u02b2": 1067,
    "p\u02b2\u02b0": 1068,
    "p\u02b2\u02bc": 1069,
    "p\u02b2\u02d0": 1070,
    "p\u02b7": 1071,
    "p\u02b7\u02b0": 1072,
    "p\u02b7\u02bc": 1073,
    "p\u02b7\u02e0": 1074,
    "p\u02b7\u02e0\u02b0": 1075,
    "p\u02b7\u02e0\u02d0": 1076,
    "p\u02bc": 1077,
    "p\u02bckx\u02bc": 1078,
    "p\u02bc\u02d0": 1079,
    "p\u02c0": 1080,
    "p\u02d0": 1081,
    "p\u02d1": 1082,
    "p\u02de": 1083,
    "p\u02de\u02b0": 1084,
    "p\u02e0": 1085,
    "p\u02e0\u02b0": 1086,
    "p\u02e4": 1087,
    "p\u02e4\u02b0": 1088,
    "p\u0330": 1089,
    "p\u033b": 1090,
    "p\u033c": 1091,
    "p\u0348": 1092,
    "p\u0348\u02d0": 1093,
    "p\u0349": 1094,
    "p\u0349\u02b2": 1095,
    "q": 1096,
    "qm": 1097,
    "qn": 1098,
    "q\u01c0": 1099,
    "q\u01c0\u02bc": 1100,
    "q\u01c1": 1101,
    "q\u01c1\u02bc": 1102,
    "q\u01c2": 1103,
    "q\u01c2\u02bc": 1104,
    "q\u01c3": 1105,
    "q\u01c3\u02bc": 1106,
    "q\u0298": 1107,
    "q\u0298\u02bc": 1108,
    "q\u02b0": 1109,
    "q\u02b2": 1110,
    "q\u02b2\u02b0": 1111,
    "q\u02b2\u02bc": 1112,
    "q\u02b7": 1113,
    "q\u02b7\u02b0": 1114,
    "q\u02b7\u02b2": 1115,
    "q\u02b7\u02b2\u02b0": 1116,
    "q\u02b7\u02b2\u02bc": 1117,
    "q\u02b7\u02bc": 1118,
    "q\u02b7\u02bc\u02d0": 1119,
    "q\u02b7\u02c0": 1120,
    "q\u02b7\u02d0": 1121,
    "q\u02b7\u02e4\u02b0": 1122,
    "q\u02b7\u02e4\u02bc": 1123,
    "q\u02bc": 1124,
    "q\u02bc\u02d0": 1125,
    "q\u02c0": 1126,
    "q\u02d0": 1127,
    "q\u02e4": 1128,
    "q\u02e4\u02b0": 1129,
    "q\u02e4\u02bc": 1130,
    "q\u0330": 1131,
    "q\u0330\u02b7": 1132,
    "q\u033a": 1133,
    "q\u0348": 1134,
    "q\u0348\u02b7": 1135,
    "q\u03c7": 1136,
    "q\u03c7\u02b0": 1137,
    "q\u03c7\u02b0\u02d0": 1138,
    "q\u03c7\u02b7": 1139,
    "q\u03c7\u02b7\u02bc": 1140,
    "q\u03c7\u02b7\u02e4": 1141,
    "q\u03c7\u02b7\u02e4\u02bc": 1142,
    "q\u03c7\u02bc": 1143,
    "q\u03c7\u02bc\u02d0": 1144,
    "q\u03c7\u02d0": 1145,
    "q\u03c7\u02e4": 1146,
    "q\u03c7\u02e4\u02bc": 1147,
    "q\u03c7\u02e4\u02d0": 1148,
    "r": 1149,
    "r\u02b0": 1150,
    "r\u02b1": 1151,
    "r\u02b2": 1152,
    "r\u02b2\u02d0": 1153,
    "r\u02b7": 1154,
    "r\u02bc": 1155,
    "r\u02bc\u02d0": 1156,
    "r\u02c0": 1157,
    "r\u02d0": 1158,
    "r\u02d1": 1159,
    "r\u02e4": 1160,
    "r\u02e4\u02d0": 1161,
    "r\u0303": 1162,
    "r\u031d": 1163,
    "r\u031f": 1164,
    "r\u0320": 1165,
    "r\u0320\u02b2": 1166,
    "r\u0320\u0319": 1167,
    "r\u0324": 1168,
    "r\u0325": 1169,
    "r\u0325\u02b2": 1170,
    "r\u0325\u02b2\u02d0": 1171,
    "r\u0325\u02d0": 1172,
    "r\u0329": 1173,
    "r\u032a": 1174,
    "r\u032a|r": 1175,
    "r\u032a\u02b2": 1176,
    "r\u032a\u02b2|r\u02b2": 1177,
    "r\u032a\u02d0": 1178,
    "r\u032a\u02e0|r\u02e0": 1179,
    "r\u032a\u02e4": 1180,
    "r\u032a\u02e4|r\u02e4": 1181,
    "r\u032a\u02e4\u02d0": 1182,
    "r\u032a\u0325|r\u0325": 1183,
    "r\u032a\u0330|r\u0330": 1184,
    "r\u032a\u0353|r\u0353": 1185,
    "r\u0330": 1186,
    "r\u033a": 1187,
    "r\u033a\u02b2": 1188,
    "r\u033a\u0325": 1189,
    "r\u033a\u0348": 1190,
    "r\u0348\u02d0": 1191,
    "r\u1da3": 1192,
    "s": 1193,
    "st": 1194,
    "s\u027e": 1195,
    "s\u02b0": 1196,
    "s\u02b2": 1197,
    "s\u02b2\u02b0": 1198,
    "s\u02b2\u02d0": 1199,
    "s\u02b2\u02d1": 1200,
    "s\u02b7": 1201,
    "s\u02b7\u02b2": 1202,
    "s\u02bc": 1203,
    "s\u02bc\u02d0": 1204,
    "s\u02c0": 1205,
    "s\u02d0": 1206,
    "s\u02d1": 1207,
    "s\u02e0": 1208,
    "s\u02e4": 1209,
    "s\u02e4\u02d0": 1210,
    "s\u0319\u02e4": 1211,
    "s\u031f": 1212,
    "s\u0320": 1213,
    "s\u0329": 1214,
    "s\u032a": 1215,
    "s\u032a|s": 1216,
    "s\u032a\u02b0|s\u02b0": 1217,
    "s\u032a\u02b2": 1218,
    "s\u032a\u02b2|s\u02b2": 1219,
    "s\u032a\u02b7": 1220,
    "s\u032a\u02b7|s\u02b7": 1221,
    "s\u032a\u02b7\u02b2": 1222,
    "s\u032a\u02b7\u02d0|s\u02b7\u02d0": 1223,
    "s\u032a\u02bc": 1224,
    "s\u032a\u02bc|s\u02bc": 1225,
    "s\u032a\u02c0": 1226,
    "s\u032a\u02d0": 1227,
    "s\u032a\u02d0|s\u02d0": 1228,
    "s\u032a\u02e4": 1229,
    "s\u032a\u02e4|s\u02e4": 1230,
    "s\u032a\u02e4\u02d0": 1231,
    "s\u032a\u033b": 1232,
    "s\u0330": 1233,
    "s\u033a": 1234,
    "s\u033a\u02d0": 1235,
    "s\u033a\u0320": 1236,
    "s\u033b": 1237,
    "s\u033b\u02d0": 1238,
    "s\u033b\u0320": 1239,
    "s\u033b\u03b8": 1240,
    "s\u0347": 1241,
    "s\u0348": 1242,
    "s\u0348\u02d0": 1243,
    "s\u0349": 1244,
    "s\u1da3": 1245,
    "t": 1246,
    "tl": 1247,
    "tl\u02b1": 1248,
    "tn": 1249,
    "tr": 1250,
    "ts": 1251,
    "ts\u0266": 1252,
    "ts\u02b0": 1253,
    "ts\u02b0\u02d0": 1254,
    "ts\u02b2": 1255,
    "ts\u02b2\u02b0": 1256,
    "ts\u02b2\u02d0": 1257,
    "ts\u02b7": 1258,
    "ts\u02b7\u02b0": 1259,
    "ts\u02b7\u02bc": 1260,
    "ts\u02bc": 1261,
    "ts\u02bc\u02d0": 1262,
    "ts\u02c0": 1263,
    "ts\u02d0": 1264,
    "ts\u02e0": 1265,
    "ts\u02e4\u02b0": 1266,
    "ts\u032a": 1267,
    "ts\u0330": 1268,
    "ts\u033a": 1269,
    "ts\u033b": 1270,
    "ts\u0347": 1271,
    "ts\u0347\u02b0": 1272,
    "tx": 1273,
    "tz\u0324\u0325": 1274,
    "t\u0255": 1275,
    "t\u0255\u02b0": 1276,
    "t\u0255\u02b0\u02d0": 1277,
    "t\u0255\u02b7": 1278,
    "t\u0255\u02bc": 1279,
    "t\u0255\u02d0": 1280,
    "t\u0255\u1da3": 1281,
    "t\u0266": 1282,
    "t\u026c": 1283,
    "t\u026c\u02b0": 1284,
    "t\u026c\u02b0\u02d0": 1285,
    "t\u026c\u02b7\u02b0": 1286,
    "t\u026c\u02b7\u02bc": 1287,
    "t\u026c\u02bc": 1288,
    "t\u026c\u02bc\u02d0": 1289,
    "t\u026c\u02d0": 1290,
    "t\u026c\u0330": 1291,
    "t\u027e": 1292,
    "t\u02b0": 1293,
    "t\u02b0\u02bc": 1294,
    "t\u02b0\u02d0": 1295,
    "t\u02b2": 1296,
    "t\u02b2\u02b0": 1297,
    "t\u02b2\u02bc": 1298,
    "t\u02b2\u02d0": 1299,
    "t\u02b2\u02d1": 1300,
    "t\u02b7": 1301,
    "t\u02b7\u02b0": 1302,
    "t\u02b7\u02bc": 1303,
    "t\u02bc": 1304,
    "t\u02bckx\u02bc": 1305,
    "t\u02bc\u02d0": 1306,
    "t\u02c0": 1307,
    "t\u02d0": 1308,
    "t\u02d0s": 1309,
    "t\u02d1": 1310,
    "t\u02e0": 1311,
    "t\u02e4": 1312,
    "t\u02e4\u02d0": 1313,
    "t\u031f": 1314,
    "t\u031fs\u031f": 1315,
    "t\u031f\u0255\u031f": 1316,
    "t\u031f\u0283\u031f": 1317,
    "t\u031f\u02d0\u0255\u031f": 1318,
    "t\u0320": 1319,
    "t\u0320n\u0320": 1320,
    "t\u0320s\u0320\u02b2\u02b0": 1321,
    "t\u0320\u0283": 1322,
    "t\u0320\u0283x": 1323,
    "t\u0320\u0283\u027e": 1324,
    "t\u0320\u0283\u02b0": 1325,
    "t\u0320\u0283\u02b0\u02d0": 1326,
    "t\u0320\u0283\u02b2": 1327,
    "t\u0320\u0283\u02b2\u02b0": 1328,
    "t\u0320\u0283\u02b2\u02d0": 1329,
    "t\u0320\u0283\u02b7": 1330,
    "t\u0320\u0283\u02b7\u02b0": 1331,
    "t\u0320\u0283\u02b7\u02bc": 1332,
    "t\u0320\u0283\u02b7\u02d0": 1333,
    "t\u0320\u0283\u02bc": 1334,
    "t\u0320\u0283\u02bc\u02d0": 1335,
    "t\u0320\u0283\u02c0": 1336,
    "t\u0320\u0283\u02d0": 1337,
    "t\u0320\u0283\u02e0": 1338,
    "t\u0320\u0283\u02e4": 1339,
    "t\u0320\u0283\u02e4\u02b0": 1340,
    "t\u0320\u0283\u02e4\u02bc": 1341,
    "t\u0320\u0283\u0330": 1342,
    "t\u0320\u0283\u033a": 1343,
    "t\u0320\u0283\u033a\u02b0": 1344,
    "t\u0320\u0283\u0349": 1345,
    "t\u0320\u0286": 1346,
    "t\u0320\u0286\u02b0": 1347,
    "t\u0320\u0286\u02b7": 1348,
    "t\u0320\u0286\u02b7\u02b0": 1349,
    "t\u0320\u0286\u02b7\u02bc": 1350,
    "t\u0320\u02b0": 1351,
    "t\u0320\u02b2": 1352,
    "t\u0320\u02d0\u0283": 1353,
    "t\u0320\u0348\u0283": 1354,
    "t\u0320\u0348\u0283\u02b7": 1355,
    "t\u0320\u0348\u0283\u02d0": 1356,
    "t\u0320\u0349\u0283": 1357,
    "t\u032a": 1358,
    "t\u032an\u032a": 1359,
    "t\u032as": 1360,
    "t\u032as\u032a": 1361,
    "t\u032as\u032a|ts": 1362,
    "t\u032as\u032a\u0266|ts\u0266": 1363,
    "t\u032as\u032a\u02b0": 1364,
    "t\u032as\u032a\u02b0|ts\u02b0": 1365,
    "t\u032as\u032a\u02b2": 1366,
    "t\u032as\u032a\u02b2|ts\u02b2": 1367,
    "t\u032as\u032a\u02b2\u02b0": 1368,
    "t\u032as\u032a\u02b2\u02bc": 1369,
    "t\u032as\u032a\u02b7": 1370,
    "t\u032as\u032a\u02b7\u02b0": 1371,
    "t\u032as\u032a\u02b7\u02b0|ts\u02b7\u02b0": 1372,
    "t\u032as\u032a\u02b7\u02b2": 1373,
    "t\u032as\u032a\u02b7\u02b2\u02b0": 1374,
    "t\u032as\u032a\u02b7\u02b2\u02bc": 1375,
    "t\u032as\u032a\u02b7\u02bc": 1376,
    "t\u032as\u032a\u02b7\u02bc|ts\u02b7\u02bc": 1377,
    "t\u032as\u032a\u02b7\u02d0|ts\u02b7\u02d0": 1378,
    "t\u032as\u032a\u02bc": 1379,
    "t\u032as\u032a\u02bc|ts\u02bc": 1380,
    "t\u032as\u032a\u02bc\u02d0|ts\u02bc\u02d0": 1381,
    "t\u032as\u032a\u02c0|ts\u02c0": 1382,
    "t\u032as\u032a\u02d0": 1383,
    "t\u032as\u032a\u02d0|ts\u02d0": 1384,
    "t\u032ax": 1385,
    "t\u032a|t": 1386,
    "t\u032a\u0266": 1387,
    "t\u032a\u0266|t\u0266": 1388,
    "t\u032a\u026c": 1389,
    "t\u032a\u026c\u02bc": 1390,
    "t\u032a\u026c\u032a": 1391,
    "t\u032a\u026c\u032a|t\u026c": 1392,
    "t\u032a\u026c\u032a\u02b0": 1393,
    "t\u032a\u026c\u032a\u02b0|t\u026c\u02b0": 1394,
    "t\u032a\u026c\u032a\u02b7\u02b0|t\u026c\u02b7\u02b0": 1395,
    "t\u032a\u026c\u032a\u02b7\u02bc|t\u026c\u02b7\u02bc": 1396,
    "t\u032a\u026c\u032a\u02bc": 1397,
    "t\u032a\u026c\u032a\u02bc|t\u026c\u02bc": 1398,
    "t\u032a\u026c\u032a\u02bc\u02d0|t\u026c\u02bc\u02d0": 1399,
    "t\u032a\u026c\u032a\u02c0|t\u026c\u02c0": 1400,
    "t\u032a\u026c\u032a\u02d0|t\u026c\u02d0": 1401,
    "t\u032a\u0283|t\u0320\u0283": 1402,
    "t\u032a\u0299": 1403,
    "t\u032a\u02b0": 1404,
    "t\u032a\u02b0|t\u02b0": 1405,
    "t\u032a\u02b0\u02d0": 1406,
    "t\u032a\u02b2": 1407,
    "t\u032a\u02b2|t\u02b2": 1408,
    "t\u032a\u02b2\u02b0": 1409,
    "t\u032a\u02b2\u02b0|t\u02b2\u02b0": 1410,
    "t\u032a\u02b2\u02bc": 1411,
    "t\u032a\u02b7": 1412,
    "t\u032a\u02b7|t\u02b7": 1413,
    "t\u032a\u02b7\u02b0": 1414,
    "t\u032a\u02b7\u02b0|t\u02b7\u02b0": 1415,
    "t\u032a\u02b7\u02b2": 1416,
    "t\u032a\u02b7\u02b2\u02b0": 1417,
    "t\u032a\u02b7\u02b2\u02bc": 1418,
    "t\u032a\u02b7\u02bc": 1419,
    "t\u032a\u02bc": 1420,
    "t\u032a\u02bckx\u02bc": 1421,
    "t\u032a\u02bc|t\u02bc": 1422,
    "t\u032a\u02bc\u02d0": 1423,
    "t\u032a\u02c0": 1424,
    "t\u032a\u02c0|t\u02c0": 1425,
    "t\u032a\u02d0": 1426,
    "t\u032a\u02d0|t\u02d0": 1427,
    "t\u032a\u02e0": 1428,
    "t\u032a\u02e0\u02b0": 1429,
    "t\u032a\u02e0\u02b0|t\u02e0\u02b0": 1430,
    "t\u032a\u02e4": 1431,
    "t\u032a\u02e4|t\u02e4": 1432,
    "t\u032a\u02e4\u02b0": 1433,
    "t\u032a\u02e4\u02bc": 1434,
    "t\u032a\u02e4\u02d0": 1435,
    "t\u032a\u0319\u02e4": 1436,
    "t\u032a\u0330": 1437,
    "t\u032a\u033a": 1438,
    "t\u032a\u033b": 1439,
    "t\u032a\u033bs\u032a\u033b": 1440,
    "t\u032a\u0348": 1441,
    "t\u032a\u0349": 1442,
    "t\u032a\u03b8": 1443,
    "t\u032a\u03b8\u02b0": 1444,
    "t\u032a\u03b8\u02bc": 1445,
    "t\u032a\u03b8\u032a": 1446,
    "t\u0330": 1447,
    "t\u0330s\u0330": 1448,
    "t\u033a": 1449,
    "t\u033as\u033a": 1450,
    "t\u033as\u033a\u02b0": 1451,
    "t\u033as\u033a\u02bc": 1452,
    "t\u033as\u033a\u02d0": 1453,
    "t\u033a\u0255\u033a": 1454,
    "t\u033a\u0255\u033a\u02bc": 1455,
    "t\u033a\u0283\u033a": 1456,
    "t\u033a\u0283\u033a\u02b7": 1457,
    "t\u033a\u02b0": 1458,
    "t\u033a\u02bc": 1459,
    "t\u033a\u02d0": 1460,
    "t\u033a\u0348": 1461,
    "t\u033a\u0349": 1462,
    "t\u033b": 1463,
    "t\u033bs\u032a\u033b": 1464,
    "t\u033bs\u033b": 1465,
    "t\u033bs\u033b\u02b0": 1466,
    "t\u033bs\u033b\u02bc": 1467,
    "t\u033bs\u033b\u02d0": 1468,
    "t\u033b\u0255\u033b": 1469,
    "t\u033b\u0255\u033b\u02b0": 1470,
    "t\u033b\u0283\u033b": 1471,
    "t\u033b\u02b0": 1472,
    "t\u033b\u02b0\u02d0": 1473,
    "t\u033b\u02b2": 1474,
    "t\u033b\u02bc": 1475,
    "t\u033b\u02d0": 1476,
    "t\u0347s\u0347": 1477,
    "t\u0347s\u0347\u02b0": 1478,
    "t\u0348": 1479,
    "t\u0348s": 1480,
    "t\u0348s\u02b7": 1481,
    "t\u0348\u02d0": 1482,
    "t\u0349": 1483,
    "t\u0349s": 1484,
    "t\u0349\u0255\u0349": 1485,
    "t\u0349\u02b2": 1486,
    "u": 1487,
    "ua": 1488,
    "uai": 1489,
    "ua\u02d0": 1490,
    "ua\u0303": 1491,
    "ua\u0303\u02d0": 1492,
    "ua\u0308": 1493,
    "ua\u031f": 1494,
    "ue": 1495,
    "uei": 1496,
    "uei\u032f": 1497,
    "ue\u0303": 1498,
    "ue\u031e": 1499,
    "ui": 1500,
    "uie": 1501,
    "ui\u025b": 1502,
    "ui\u032f": 1503,
    "uo": 1504,
    "uo\u02d0": 1505,
    "uo\u031e": 1506,
    "uu\u032f": 1507,
    "uy": 1508,
    "u\u00e6": 1509,
    "u\u0153": 1510,
    "u\u0250": 1511,
    "u\u0251": 1512,
    "u\u0251i": 1513,
    "u\u0251\u02de": 1514,
    "u\u0251\u0303": 1515,
    "u\u0254": 1516,
    "u\u0254\u02d0": 1517,
    "u\u0259": 1518,
    "u\u0259i": 1519,
    "u\u0259\u032f": 1520,
    "u\u025b": 1521,
    "u\u025b\u0303": 1522,
    "u\u025c": 1523,
    "u\u0268": 1524,
    "u\u026a": 1525,
    "u\u026a\u032f": 1526,
    "u\u028a\u032f": 1527,
    "u\u028c": 1528,
    "u\u028c\u032f": 1529,
    "u\u02b1": 1530,
    "u\u02c0": 1531,
    "u\u02d0": 1532,
    "u\u02d0a": 1533,
    "u\u02d0e": 1534,
    "u\u02d0i\u0306": 1535,
    "u\u02d0\u0259": 1536,
    "u\u02d0\u028c": 1537,
    "u\u02d1": 1538,
    "u\u02de": 1539,
    "u\u02de\u02e4": 1540,
    "u\u02de\u02e4\u02d0": 1541,
    "u\u02e4": 1542,
    "u\u02e4\u02d0": 1543,
    "u\u0303": 1544,
    "u\u0303a\u0303": 1545,
    "u\u0303i": 1546,
    "u\u0303i\u0303": 1547,
    "u\u0303o": 1548,
    "u\u0303o\u02d0": 1549,
    "u\u0303\u0254\u0303\u02d0": 1550,
    "u\u0303\u0259": 1551,
    "u\u0303\u026a\u032f\u0303": 1552,
    "u\u0303\u02d0": 1553,
    "u\u0303\u02e4": 1554,
    "u\u0306": 1555,
    "u\u0306\u0303": 1556,
    "u\u0308": 1557,
    "u\u0308\u02d0": 1558,
    "u\u0318": 1559,
    "u\u0319": 1560,
    "u\u031c": 1561,
    "u\u031e": 1562,
    "u\u031e\u02d0": 1563,
    "u\u031e\u02d1": 1564,
    "u\u031f": 1565,
    "u\u0320": 1566,
    "u\u0320u": 1567,
    "u\u0324": 1568,
    "u\u0324a": 1569,
    "u\u0324a\u0324": 1570,
    "u\u0324i\u0324": 1571,
    "u\u0324\u0259\u0324": 1572,
    "u\u0324\u02d0": 1573,
    "u\u0324\u02d1": 1574,
    "u\u0324\u0303\u02d0": 1575,
    "u\u0325": 1576,
    "u\u032f": 1577,
    "u\u032fa": 1578,
    "u\u032fai": 1579,
    "u\u032fai\u032f": 1580,
    "u\u032fa\u02d0": 1581,
    "u\u032fa\u0303": 1582,
    "u\u032fe": 1583,
    "u\u032fei\u032f": 1584,
    "u\u032feu\u032f": 1585,
    "u\u032fi": 1586,
    "u\u032fo": 1587,
    "u\u032fo\u02d0": 1588,
    "u\u032fo\u0303": 1589,
    "u\u032fo\u0303\u02d0": 1590,
    "u\u032f\u00e6i": 1591,
    "u\u032f\u0251": 1592,
    "u\u032f\u0254": 1593,
    "u\u032f\u0254\u02d0": 1594,
    "u\u032f\u0254\u0303": 1595,
    "u\u032f\u0259": 1596,
    "u\u032f\u0259\u0303": 1597,
    "u\u032f\u025b": 1598,
    "u\u032f\u025bi": 1599,
    "u\u032f\u025bi\u032f": 1600,
    "u\u032f\u025b\u0303": 1601,
    "u\u032f\u0303": 1602,
    "u\u0330": 1603,
    "u\u0330\u02d0": 1604,
    "u\u0330\u0303": 1605,
    "u\u033di": 1606,
    "u\u0353": 1607,
    "u\u1d31": 1608,
    "v": 1609,
    "v\u027e": 1610,
    "v\u02b1": 1611,
    "v\u02b2": 1612,
    "v\u02b7": 1613,
    "v\u02d0": 1614,
    "v\u02e0": 1615,
    "v\u02e4": 1616,
    "v\u0303": 1617,
    "v\u0324": 1618,
    "v\u0325": 1619,
    "v\u0329": 1620,
    "v\u033c": 1621,
    "w": 1622,
    "w\u02b1": 1623,
    "w\u02b2": 1624,
    "w\u02bc": 1625,
    "w\u02c0": 1626,
    "w\u02d0": 1627,
    "w\u02de": 1628,
    "w\u02e4": 1629,
    "w\u0303": 1630,
    "w\u0308": 1631,
    "w\u031c": 1632,
    "w\u031c\u02b2": 1633,
    "w\u031e": 1634,
    "w\u0324": 1635,
    "w\u0325": 1636,
    "w\u0330": 1637,
    "x": 1638,
    "xh": 1639,
    "xk": 1640,
    "x\u0280\u0325": 1641,
    "x\u02b0": 1642,
    "x\u02b2": 1643,
    "x\u02b2\u02d0": 1644,
    "x\u02b7": 1645,
    "x\u02b7\u02bc": 1646,
    "x\u02b7\u02d0": 1647,
    "x\u02bc": 1648,
    "x\u02d0": 1649,
    "x\u031f\u02b2": 1650,
    "x\u0320": 1651,
    "x\u0325": 1652,
    "x\u0348": 1653,
    "x\u0348\u02b7": 1654,
    "x\u0348\u02d0": 1655,
    "x\u0349": 1656,
    "y": 1657,
    "ya": 1658,
    "ye": 1659,
    "yi": 1660,
    "yia": 1661,
    "yi\u0303": 1662,
    "yi\u032f": 1663,
    "yo": 1664,
    "yu": 1665,
    "yu\u032f": 1666,
    "y\u00e6": 1667,
    "y\u00f8": 1668,
    "y\u00f8\u031e": 1669,
    "y\u0153": 1670,
    "y\u0153\u02d0": 1671,
    "y\u0259": 1672,
    "y\u0259\u032f": 1673,
    "y\u025b": 1674,
    "y\u025c": 1675,
    "y\u028c\u032f": 1676,
    "y\u02bc": 1677,
    "y\u02d0": 1678,
    "y\u02d0\u0259": 1679,
    "y\u02d1": 1680,
    "y\u0303": 1681,
    "y\u0303\u0153": 1682,
    "y\u0303\u0153\u02d0": 1683,
    "y\u0303\u02d0": 1684,
    "y\u0306": 1685,
    "y\u031e": 1686,
    "y\u0320": 1687,
    "y\u0324": 1688,
    "y\u032f\u00f8": 1689,
    "y\u0330": 1690,
    "y\u0330\u02d0": 1691,
    "z": 1692,
    "z\u027e": 1693,
    "z\u02b2": 1694,
    "z\u02b2\u02d0": 1695,
    "z\u02b7": 1696,
    "z\u02c0": 1697,
    "z\u02d0": 1698,
    "z\u02e0": 1699,
    "z\u02e4": 1700,
    "z\u02e4\u02d0": 1701,
    "z\u031e\u0329": 1702,
    "z\u031e\u0329\u02e0": 1703,
    "z\u031e\u0329\u0303\u02e0": 1704,
    "z\u031f": 1705,
    "z\u0320": 1706,
    "z\u0324": 1707,
    "z\u0325": 1708,
    "z\u0329": 1709,
    "z\u032a": 1710,
    "z\u032a|z": 1711,
    "z\u032a\u02b2": 1712,
    "z\u032a\u02b2|z\u02b2": 1713,
    "z\u032a\u02b7": 1714,
    "z\u032a\u02b7|z\u02b7": 1715,
    "z\u032a\u02d0": 1716,
    "z\u032a\u02e4": 1717,
    "z\u032a\u02e4|z\u02e4": 1718,
    "z\u032a\u02e4\u02d0": 1719,
    "z\u032a\u033b": 1720,
    "z\u032a\u0347|z\u0347": 1721,
    "z\u033a": 1722,
    "z\u033b": 1723,
    "z\u033b\u02d0": 1724,
    "z\u0347": 1725,
    "z\u0348\u02d0": 1726,
    "\u00e6": 1727,
    "\u00e6e": 1728,
    "\u00e6e\u032f": 1729,
    "\u00e6e\u032f\u0303": 1730,
    "\u00e6i": 1731,
    "\u00e6i\u032f": 1732,
    "\u00e6o": 1733,
    "\u00e6u": 1734,
    "\u00e6u\u032f": 1735,
    "\u00e6\u0254": 1736,
    "\u00e6\u025b": 1737,
    "\u00e6\u026a": 1738,
    "\u00e6\u026a\u032f": 1739,
    "\u00e6\u0289": 1740,
    "\u00e6\u028c\u032f": 1741,
    "\u00e6\u02d0": 1742,
    "\u00e6\u02d0i": 1743,
    "\u00e6\u02d0\u026a": 1744,
    "\u00e6\u02d0\u028a": 1745,
    "\u00e6\u02d1": 1746,
    "\u00e6\u02e4": 1747,
    "\u00e6\u0303": 1748,
    "\u00e6\u0303\u026a\u032f\u0303": 1749,
    "\u00e6\u0303\u02d0": 1750,
    "\u00e6\u031e\u0303": 1751,
    "\u00e6\u0324": 1752,
    "\u00e6\u0324\u02d0": 1753,
    "\u00e6\u0330": 1754,
    "\u00e7": 1755,
    "\u00e7\u02b0": 1756,
    "\u00e7\u02b2": 1757,
    "\u00e7\u02b7": 1758,
    "\u00e7\u02d0": 1759,
    "\u00e7\u031f": 1760,
    "\u00f0": 1761,
    "\u00f0\u02b2": 1762,
    "\u00f0\u02bc": 1763,
    "\u00f0\u02d0": 1764,
    "\u00f0\u02e0": 1765,
    "\u00f0\u02e4": 1766,
    "\u00f0\u031e": 1767,
    "\u00f0\u032a": 1768,
    "\u00f0\u032a\u0319\u02e4": 1769,
    "\u00f0\u032a\u033a": 1770,
    "\u00f0\u033a\u031e": 1771,
    "\u00f0\u0347\u02e0": 1772,
    "\u00f0\u0349": 1773,
    "\u00f8": 1774,
    "\u00f8u": 1775,
    "\u00f8u\u032f": 1776,
    "\u00f8y": 1777,
    "\u00f8y\u032f": 1778,
    "\u00f8\u0258": 1779,
    "\u00f8\u0259": 1780,
    "\u00f8\u026a": 1781,
    "\u00f8\u026a\u032f": 1782,
    "\u00f8\u028c\u032f": 1783,
    "\u00f8\u02d0": 1784,
    "\u00f8\u02d0y\u032f": 1785,
    "\u00f8\u02d1": 1786,
    "\u00f8\u0303": 1787,
    "\u00f8\u0303\u02d0": 1788,
    "\u00f8\u0306": 1789,
    "\u00f8\u031e": 1790,
    "\u00f8\u031e\u02d0": 1791,
    "\u00f8\u031e\u02e4": 1792,
    "\u00f8\u031e\u031c": 1793,
    "\u00f8\u031e\u031c\u02d0": 1794,
    "\u00f8\u0320": 1795,
    "\u00f8\u0320\u031e": 1796,
    "\u00f8\u0324": 1797,
    "\u00f8\u0330": 1798,
    "\u0127": 1799,
    "\u0127\u02b7": 1800,
    "\u0127\u02d0": 1801,
    "\u0127\u0303\u02b2": 1802,
    "\u0127\u0348\u02d0": 1803,
    "\u014b": 1804,
    "\u014bb": 1805,
    "\u014bh": 1806,
    "\u014bh\u02b2": 1807,
    "\u014bh\u02b7": 1808,
    "\u014bh\u1da3": 1809,
    "\u014bk": 1810,
    "\u014bkx": 1811,
    "\u014bk\u027e": 1812,
    "\u014bk\u02b0": 1813,
    "\u014bk\u02b2": 1814,
    "\u014bk\u02b7": 1815,
    "\u014bk\u02bc": 1816,
    "\u014bm": 1817,
    "\u014bmkp": 1818,
    "\u014bmkp\u027e": 1819,
    "\u014bm\u0261b": 1820,
    "\u014bm\u02b2": 1821,
    "\u014bm\u02b7": 1822,
    "\u014bm\u02e4": 1823,
    "\u014bx\u02b0": 1824,
    "\u014b\u01c0": 1825,
    "\u014b\u01c0\u02b1": 1826,
    "\u014b\u01c0\u0353": 1827,
    "\u014b\u01c1": 1828,
    "\u014b\u01c1\u02bc": 1829,
    "\u014b\u01c1\u0353": 1830,
    "\u014b\u01c2": 1831,
    "\u014b\u01c2\u0353\u02e1": 1832,
    "\u014b\u01c3": 1833,
    "\u014b\u01c3\u02b1": 1834,
    "\u014b\u01c3\u02bc": 1835,
    "\u014b\u01c3\u0320": 1836,
    "\u014b\u0261": 1837,
    "\u014b\u0261mb": 1838,
    "\u014b\u0261\u02b2": 1839,
    "\u014b\u0261\u02b7": 1840,
    "\u014b\u0261\u02d0": 1841,
    "\u014b\u0261\u031f": 1842,
    "\u014b\u0263": 1843,
    "\u014b\u0263\u02b2": 1844,
    "\u014b\u0263\u02b7": 1845,
    "\u014b\u0263\u1da3": 1846,
    "\u014b\u027e": 1847,
    "\u014b\u0298": 1848,
    "\u014b\u02b0": 1849,
    "\u014b\u02b1": 1850,
    "\u014b\u02b2": 1851,
    "\u014b\u02b2\u02d0": 1852,
    "\u014b\u02b7": 1853,
    "\u014b\u02b7\u02b2": 1854,
    "\u014b\u02b7\u02d0": 1855,
    "\u014b\u02c0": 1856,
    "\u014b\u02d0": 1857,
    "\u014b\u02d1": 1858,
    "\u014b\u02e4": 1859,
    "\u014b\u030a": 1860,
    "\u014b\u030a\u01c0": 1861,
    "\u014b\u030a\u01c1": 1862,
    "\u014b\u030a\u01c2": 1863,
    "\u014b\u030a\u01c3": 1864,
    "\u014b\u030a\u0298": 1865,
    "\u014b\u031e": 1866,
    "\u014b\u031f": 1867,
    "\u014b\u0324": 1868,
    "\u014b\u0324k\u02b0": 1869,
    "\u014b\u0324\u01c0": 1870,
    "\u014b\u0324\u01c0\u0353": 1871,
    "\u014b\u0324\u01c1": 1872,
    "\u014b\u0324\u01c2": 1873,
    "\u014b\u0324\u01c2\u0353\u02e1": 1874,
    "\u014b\u0324\u01c3": 1875,
    "\u014b\u0324\u0261\u01c3": 1876,
    "\u014b\u0324\u0261\u0324": 1877,
    "\u014b\u0324\u02b1": 1878,
    "\u014b\u0325": 1879,
    "\u014b\u0325m\u0325": 1880,
    "\u014b\u0325\u014b": 1881,
    "\u014b\u0325\u01c0\u0353x\u02c0": 1882,
    "\u014b\u0325\u01c0\u0353\u02b0": 1883,
    "\u014b\u0325\u01c0\u0353\u02c0": 1884,
    "\u014b\u0325\u01c1\u0353\u02b0": 1885,
    "\u014b\u0325\u01c1\u0353\u02c0": 1886,
    "\u014b\u0325\u01c2x\u02c0": 1887,
    "\u014b\u0325\u01c2\u02b0": 1888,
    "\u014b\u0325\u01c2\u02c0": 1889,
    "\u014b\u0325\u01c2\u0353\u02e1x\u02c0": 1890,
    "\u014b\u0325\u01c2\u0353\u02e1\u02b0": 1891,
    "\u014b\u0325\u01c2\u0353\u02e1\u02c0": 1892,
    "\u014b\u0325\u01c3": 1893,
    "\u014b\u0325\u01c3\u02c0": 1894,
    "\u014b\u0325\u01c3\u02e0\u02c0": 1895,
    "\u014b\u0325\u01c3\u0320\u02b0": 1896,
    "\u014b\u0325\u01c3\u0320\u02c0": 1897,
    "\u014b\u0325\u02b2": 1898,
    "\u014b\u0325\u02b7": 1899,
    "\u014b\u0329": 1900,
    "\u014b\u0329\u02b7": 1901,
    "\u014b\u0330": 1902,
    "\u014b\u203c": 1903,
    "\u014b\u203c\u02b1": 1904,
    "\u0153": 1905,
    "\u0153i": 1906,
    "\u0153i\u032f": 1907,
    "\u0153u": 1908,
    "\u0153u\u032f": 1909,
    "\u0153y": 1910,
    "\u0153y\u02d0": 1911,
    "\u0153\u028f": 1912,
    "\u0153\u02d0": 1913,
    "\u0153\u0303": 1914,
    "\u0153\u0303\u025b\u0303": 1915,
    "\u0153\u0303\u02d0": 1916,
    "\u0153\u031c": 1917,
    "\u0153\u031c\u02d0": 1918,
    "\u0153\u031e": 1919,
    "\u0153\u031e\u025b\u031e": 1920,
    "\u0153\u031e\u028c\u032f": 1921,
    "\u0153\u031e\u02d0": 1922,
    "\u0153\u0320": 1923,
    "\u0153\u0320\u02d0": 1924,
    "\u0153\u0324": 1925,
    "\u0153\u0330\u02d0": 1926,
    "\u0234": 1927,
    "\u0234\u02b7": 1928,
    "\u0235": 1929,
    "\u0235\u02b7": 1930,
    "\u0236": 1931,
    "\u0236\u0235": 1932,
    "\u0236\u02b7": 1933,
    "\u0236\u0348": 1934,
    "\u0236\u0349": 1935,
    "\u0250": 1936,
    "\u0250i": 1937,
    "\u0250i\u032f": 1938,
    "\u0250u": 1939,
    "\u0250\u026a": 1940,
    "\u0250\u0289": 1941,
    "\u0250\u028a": 1942,
    "\u0250\u02d0": 1943,
    "\u0250\u02e4": 1944,
    "\u0250\u0303": 1945,
